Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Country_val_GS
source: South Georgia and the South Sandwich Islands
be_by: Паўднёвая Джорджыя і Паўднёвыя Сандвічавы астравы
cs_cz: Jižní Georgie a Jižní Sandwichovy ostrovy
de_de: Südgeorgien und die Südlichen Sandwichinseln
el_gr: Νήσοι Νότια Γεωργία και Νότιες Σάντουιτς
es_es: Georgia del sur y las Islas Sandwich del sur
fa_ir: گرجستان جنوبی و جزایر ساندویچ جنوبی
fi_fi: Etelä-Georgia ja eteläiset Sandwichsaaret
fr_fr: Géorgie du Sud-et-les Îles Sandwich du Sud
id_id: Georgia Selatan dan Kepulauan Sandwich Selatan
it_it: Georgia del Sud e Isole Sandwich Australi
ja_jp: サウスジョージア島と南サンドイッチ諸島
ka_ge: სამხრეთ ჯორჯია და სამხრეთ სენდვიჩის კუნძულები
ko_kr: 사우스조지아 사우스샌드위치 제도
nb_no: Sør-Georgia og Sør-Sandwichøyene
nl_nl: Zuid-Georgië en de Zuidelijke Sandwicheilanden
pl_pl: Georgia Południowa i Sandwich Południowy
pt_pt: Geórgia do Sul e Ilhas Sandwich do Sul
ro_ro: Georgia de Sud și Insulele Sandwich de Sud
ru_ru: Южная Георгия и Южные Сандвичевы Острова
sk_sk: Južná Georgia a Južné Sandwichove ostrovy
sl_si: Južna Georgija in Južni Sandwichevi otoki
sv_se: Sydgeorgien och Södra Sandwichöarna
tr_tr: Güney Georgia ve Güney Sandwich Adaları
uk_ua: Південна Джорджія і Південні Сандвічеві острови

# Country_val_GT
source: Guatemala
be_by: Гватэмала
el_gr: Γουατεμάλα
fa_ir: گواتمالا
fr_fr: Guatémala
ja_jp: グアテマラ
ka_ge: გვატემალა
ko_kr: 과테말라
pl_pl: Gwatemala
ru_ru: Гватемала
sl_si: Gvatemala
uk_ua: Гватемала

# Country_val_GU
source: Guam
be_by: Гуам
el_gr: Γκουάμ
fa_ir: گوام
ja_jp: グアム
ka_ge: გუამი
ko_kr: 괌
ru_ru: Гуам
sl_si: Gvam
uk_ua: Гуам

# Country_val_GW
source: Guinea-Bissau
be_by: Гвінея-Бісау
el_gr: Γουινέα-Μπισάου
es_es: Guinea-Bisáu
fa_ir: گینه بیسائو
fr_fr: Guinée-Bissau
ja_jp: ギニアビサウ
ka_ge: გვინეა-ბისაუ
ko_kr: 기니비사우
nl_nl: Guinee-Bissau
pl_pl: Gwinea Bissau
pt_pt: Guiné-Bissau
ro_ro: Guineea-Bissau
ru_ru: Гвинея-Бисау
sl_si: Gvineja Bissau
tr_tr: Gine-Bissau
uk_ua: Гвінея-Бісау

# Country_val_GY
source: Guyana
be_by: Гаяна
cs_cz: Guayana
el_gr: Γουιάνα
es_es: Guayana
fa_ir: گویان
ja_jp: ガイアナ
ka_ge: გაიანა
ko_kr: 가이아나
pl_pl: Gujana
pt_pt: Guiana
ro_ro: Guiana
ru_ru: Гайана
sl_si: Gvajana
uk_ua: Гаяна

# Country_val_HK
source: Hong Kong
be_by: Ганконг
el_gr: Χονγκ Κονγκ
fa_ir: هنگ کنگ
ja_jp: 香港
ka_ge: ჰონგ კონგი
ko_kr: 홍콩
nl_nl: Hongkonger
ru_ru: Гонконг
uk_ua: Гонконг

# Country_val_HM
source: Heard Island and McDonald Islands
be_by: Востраў Херд і Астравы Мак-Доналд
cs_cz: Heardův ostrov a McDonaldovy ostrovy
de_de: Heard und McDonaldinseln
el_gr: Νήσοι Χερντ και Μακντόναλντ
es_es: Islas Heard y McDonald
fa_ir: جزیره هرد و جزایر مک دونالد
fi_fi: Heard ja McDonaldinsaaret
fr_fr: Îles Heard et McDonald
id_id: Pulau Heard dan Kepulauan McDonald
it_it: Isola Heard e Isole McDonald
ja_jp: ハード島とマクドナルド諸島
ka_ge: ჰერდის კუნძული და მაკდონალდის კუნძულები
ko_kr: 허드 맥도널드 제도
nb_no: Heardøya og McDonaldøyene
nl_nl: Heard- en MacDonaldeilanden
pl_pl: Wyspy Heard i McDonalda
pt_pt: Ilha Heard e Ilhas McDonald
ro_ro: Insula Heard și Insulele McDonald
ru_ru: Остров Херд и острова Макдональд
sk_sk: Heardov ostrov a McDonaldove ostrovy
sl_si: Heardov otok in McDonaldovi otoki
sv_se: Heard- och McDonaldsöarna
tr_tr: Heard Adası ve McDonald Adaları
uk_ua: Острови Герд і Макдональд

# Country_val_HN
source: Honduras
be_by: Гандурас
el_gr: Ονδούρα
fa_ir: هندوراس
ja_jp: ホンジュラス
ka_ge: ჰონდურასი
ko_kr: 온두라스
ru_ru: Гондурас
uk_ua: Гондурас

# Country_val_HR
source: Croatia
be_by: Харватыя
cs_cz: Chorvatsko
de_de: Kroatien
el_gr: Κροατία
es_es: Croacia
fa_ir: کرواسی
fi_fi: Kroatia
fr_fr: Croatie
id_id: Kroasia
it_it: Croazia
ja_jp: クロアチア
ka_ge: ხორვატია
ko_kr: 크로아티아
nb_no: Kroatia
nl_nl: Kroatië
pl_pl: Chorwacja
pt_pt: Croácia
ro_ro: Croația
ru_ru: Хорватия
sk_sk: Chorvátsko
sl_si: Hrvaška
sv_se: Kroatien
tr_tr: Hırvatistan
uk_ua: Хорватія

# Country_val_HT
source: Haiti
be_by: Гаіці
el_gr: Αϊτή
es_es: Haití
fa_ir: هائیتی
fr_fr: Haïti
ja_jp: ハイチ
ka_ge: ჰაიტი
ko_kr: 아이티
nl_nl: Haïti
ru_ru: Гаити
uk_ua: Гаїті

# Country_val_HU
source: Hungary
be_by: Венгрыя
cs_cz: Maďarsko
de_de: Ungarn
el_gr: Ουγγαρία
es_es: Hungria
fa_ir: مجارستان
fi_fi: Unkari
fr_fr: Hongrie
id_id: Hungaria
it_it: Ungheria
ja_jp: ハンガリー
ka_ge: უნგრეთი
ko_kr: 헝가리
nb_no: Ungarn
nl_nl: Hongarije
pl_pl: Węgry
pt_pt: Hungria
ro_ro: Ungaria
ru_ru: Венгрия
sk_sk: Maďarsko
sl_si: Madžarska
sv_se: Ungern
tr_tr: Macaristan
uk_ua: Угорщина

# Country_val_ID
source: Indonesia
be_by: Інданезія
cs_cz: Indonésie
de_de: Indonesien
el_gr: Ινδονησία
fa_ir: اندونزی
fr_fr: Indonésie
ja_jp: インドネシア
ka_ge: ინდონეზია
ko_kr: 인도네시아
nl_nl: Indonesië
pl_pl: Indonezja
pt_pt: Indonésia
ro_ro: Indonezia
ru_ru: Индонезия
sk_sk: Indonésia
sl_si: Indonezija
sv_se: Indonesien
tr_tr: Endonezya
uk_ua: Індонезія

# Country_val_IE
source: Ireland
be_by: Ірландыя
cs_cz: Irsko
de_de: Irland
el_gr: Ιρλανδία
es_es: Irlanda
fa_ir: ایرلند
fi_fi: Irlanti
fr_fr: Irlande
id_id: Irlandia
it_it: Irlanda
ja_jp: アイルランド
ka_ge: ირლანდია
ko_kr: 아일랜드
nb_no: Irland
nl_nl: Ierland
pl_pl: Irlandia
pt_pt: Irlanda
ro_ro: Irlanda
ru_ru: Ирландия
sk_sk: Írsko
sl_si: Irska
sv_se: Irland
tr_tr: İrlanda
uk_ua: Ірландія

# Country_val_IL
source: Israel
be_by: Ізраіль
cs_cz: Izrael
el_gr: Ισραήλ
fa_ir: اسرائیل
fr_fr: Israël
it_it: Israele
ja_jp: イスラエル
ka_ge: ისრაელი
ko_kr: 이스라엘
nl_nl: Israël
pl_pl: Izrael
ru_ru: Израиль
sk_sk: Izrael
sl_si: Izrael
tr_tr: İsrail
uk_ua: Ізраїль

# Country_val_IM
source: Isle of Man
be_by: Востраў Мэн
cs_cz: Ostrov Man
el_gr: Νήσος Μαν
es_es: Isla de Man
fa_ir: جزیره من
fi_fi: Mansaari
fr_fr: Île de Man
id_id: Pulau Mann
it_it: Isola di Man
ja_jp: マン島
ka_ge: მენის კუნძული
ko_kr: 맨섬
nb_no: Man
pl_pl: Wyspa Man
pt_pt: Ilha de Man
ro_ro: Insula Man
ru_ru: Остров Мэн
sk_sk: Ostrov Man
sl_si: Otok Man
tr_tr: Man Adası
uk_ua: Острів Мен

# Country_val_IN
source: India
be_by: Індыя
cs_cz: Indie
de_de: Indien
el_gr: Ινδία
fa_ir: هند
fi_fi: Intia
fr_fr: Inde
ja_jp: インド
ka_ge: ინდოეთი
ko_kr: 인도
pl_pl: Indie
pt_pt: Índia
ru_ru: Индия
sl_si: Indija
sv_se: Indien
tr_tr: Hindistan
uk_ua: Індія

# Country_val_IO
source: British Indian Ocean Territory
be_by: Брытанская тэрыторыя ў Індыйскім акіяне
cs_cz: Britské území v Indickém oceánu
de_de: Britisches Territorium im Indischen Ozean
el_gr: Βρετανικό Έδαφος Ινδικού Ωκεανού
es_es: Territorio Británico del Océano Índico
fa_ir: مستعمرات انگلیسی اقیانوس هند
fi_fi: Brittiläinen Intian valtameren alue
fr_fr: Territoire britannique de l'océan Indien
id_id: Teritori Samudera Hindia Inggris
it_it: Territori Britannici dell'Oceano Indiano
ja_jp: イギリス領インド洋地域
ka_ge: ბრიტანეთის ინდოეთის ოკეანის ტერიტორია
ko_kr: 영국령 인도양 지역
nb_no: Britisk Indiske hav-territorium
nl_nl: Brits Indische Oceaan Territorium
pl_pl: Brytyjskie Terytorium Oceanu Indyjskiego
pt_pt: Território Britânico no Oceano Índico
ro_ro: Teritoriul Britanic al Oceanului Indian
ru_ru: Британская Территория в Индийском Океане
sk_sk: Britské indickooceánske územie
sl_si: Britansko ozemlje v Indijskem oceanu
sv_se: Brittiska territoriet i Indiska oceanen
tr_tr: Britanya Hint Okyanusu Toprakları
uk_ua: Британська територія в Індійському океані

# Country_val_IQ
source: Iraq
be_by: Ірак
cs_cz: Irák
de_de: Irak
el_gr: Ιράκ
fa_ir: عراق
fi_fi: Irak
fr_fr: Irak
id_id: Irak
ja_jp: イラク
ka_ge: ერაყი
ko_kr: 이라크
nb_no: Irak
nl_nl: Irak
pl_pl: Irak
pt_pt: Iraque
ro_ro: Irak
ru_ru: Ирак
sk_sk: Irak
sl_si: Irak
sv_se: Irak
tr_tr: Irak
uk_ua: Ірак

# Country_val_IR
source: Iran
be_by: Іран
cs_cz: Írán
el_gr: Ιράν
es_es: Irán
fa_ir: ایران
ja_jp: イラン
ka_ge: ირანი
ko_kr: 이란
pt_pt: Irão
ru_ru: Иран
sk_sk: Irán
uk_ua: Іран

# Country_val_IS
source: Iceland
be_by: Ісландыя
cs_cz: Island
de_de: Island
el_gr: Ισλανδία
es_es: Islandia
fa_ir: ایسلند
fi_fi: Islanti
fr_fr: Islande
id_id: Islandia
it_it: Islanda
ja_jp: アイスランド
ka_ge: ისლანდია
ko_kr: 아이슬란드
nb_no: Island
nl_nl: IJsland
pl_pl: Islandia
pt_pt: Islândia
ro_ro: Islanda
ru_ru: Исландия
sk_sk: Island
sl_si: Islandija
sv_se: Island
tr_tr: İzlanda
uk_ua: Ісландія

# Country_val_IT
source: Italy
be_by: Італія
cs_cz: Itálie
de_de: Italien
el_gr: Ιταλία
es_es: Italia
fa_ir: ایتالیا
fi_fi: Italia
fr_fr: Italie
id_id: Italia
it_it: Italia
ja_jp: イタリア
ka_ge: იტალია
ko_kr: 이탈리아
nb_no: Italia
nl_nl: Italië
pl_pl: Włochy
pt_pt: Itália
ro_ro: Italia
ru_ru: Италия
sk_sk: Taliansko
sl_si: Italija
sv_se: Italien
tr_tr: İtalya
uk_ua: Італія

# Country_val_JE
source: Jersey
be_by: Джэрсі
cs_cz: Ostrov Jersey
el_gr: Βαϊλάτο του Τζέρσεϊ
fa_ir: جرسی
ja_jp: ジャージー
ka_ge: ჯერსი
ko_kr: 저지 섬
ru_ru: Джерси
uk_ua: Джерсі

# Country_val_JM
source: Jamaica
be_by: Ямайка
cs_cz: Jamajka
de_de: Jamaika
el_gr: Τζαμάικα
fa_ir: جامائیکا
fi_fi: Jamaika
fr_fr: Jamaïque
id_id: Jamaika
it_it: Giamaica
ja_jp: ジャマイカ
ka_ge: იამაიკა
ko_kr: 자메이카
pl_pl: Jamajka
ru_ru: Ямайка
sk_sk: Jamajka
sl_si: Jamajka
tr_tr: Jamaika
uk_ua: Ямайка

# Country_val_JO
source: Jordan
be_by: Іарданія
cs_cz: Jordánsko
de_de: Jordanien
el_gr: Ιορδανία
es_es: Jordania
fa_ir: اردن
fi_fi: Jordania
fr_fr: Jordanie
id_id: Yordania
it_it: Giordania
ja_jp: ヨルダン
ka_ge: იორდანია
ko_kr: 요르단
nl_nl: Jordanië
pl_pl: Jordania
pt_pt: Jordânia
ro_ro: Iordan
ru_ru: Иордания
sk_sk: Jordánsko
sl_si: Jordanija
sv_se: Jordanien
tr_tr: Ürdün
uk_ua: Йорданія

# Country_val_JP
source: Japan
be_by: Японія
cs_cz: Japonsko
el_gr: Ιαπωνία
es_es: Japón
fa_ir: ژاپن
fi_fi: Japani
fr_fr: Japon
id_id: Jepang
it_it: Giappone
ja_jp: 日本
ka_ge: იაპონია
ko_kr: 일본
pl_pl: Japonia
pt_pt: Japão
ro_ro: Japonia
ru_ru: Япония
sk_sk: Japonsko
sl_si: Japonska
tr_tr: Japonya
uk_ua: Японія

# Country_val_KE
source: Kenya
be_by: Кенія
cs_cz: Keňa
de_de: Kenia
el_gr: Κένυα
es_es: Kenia
fa_ir: کنیا
fi_fi: Kenia
ja_jp: ケニア
ka_ge: კენია
ko_kr: 케냐
nl_nl: Kenia
pl_pl: Kenia
pt_pt: Quénia
ru_ru: Кения
sk_sk: Keňa
sl_si: Kenija
uk_ua: Кенія

# Country_val_KG
source: Kyrgyzstan
be_by: Кыргызстан
cs_cz: Kyrgyzstán
de_de: Kirgisistan
el_gr: Κιργιστάν
es_es: Kirguistán
fa_ir: قرقیزستان
fi_fi: Kirgisia
fr_fr: Kirghizistan
it_it: Kirghizistan
ja_jp: キルギス
ka_ge: ყირგიზეთი
ko_kr: 키르기스스탄
nb_no: Kirgisistan
nl_nl: Kirgizië
pl_pl: Kirgistan
pt_pt: Quirguistão
ro_ro: Kârgâzstan
ru_ru: Киргизия
sk_sk: Kirgizsko
sl_si: Kirgizistan
sv_se: Kirgizistan
tr_tr: Kırgızistan
uk_ua: Киргизстан

# Country_val_KH
source: Cambodia
be_by: Камбоджа
cs_cz: Kambodža
de_de: Kambodscha
el_gr: Καμπότζη
es_es: Camboya
fa_ir: کامبوج
fi_fi: Kambodža
fr_fr: Cambodge
id_id: Kamboja
it_it: Cambogia
ja_jp: カンボジア
ka_ge: კამბოჯა
ko_kr: 캄보디아
nb_no: Kambodsja
nl_nl: Cambodja
pl_pl: Kambodża
pt_pt: Cambodja
ro_ro: Cambogia
ru_ru: Камбоджа
sk_sk: Kambodža
sl_si: Kambodža
sv_se: Kambodja
tr_tr: Kamboçya
uk_ua: Камбоджа

# Country_val_KI
source: Kiribati
be_by: Кірыбаці
el_gr: Κιριμπάτι
fa_ir: کیریباتی
ja_jp: キリバス
ka_ge: კირიბატი
ko_kr: 키리바시
pt_pt: Quiribati
ru_ru: Кирибати
uk_ua: Кірибаті

# Country_val_KM
source: Comoros
be_by: Каморскія астравы
cs_cz: Komory
de_de: Komoren
el_gr: Κομόρες
es_es: Comores
fa_ir: کومور
fi_fi: Komorit
fr_fr: Comores
id_id: Komoro
it_it: Comore
ja_jp: コモロ
ka_ge: კომოროსი
ko_kr: 코모로
nb_no: Komorene
nl_nl: Comoren
pl_pl: Komory
pt_pt: Comores
ro_ro: Comore
ru_ru: Коморские острова
sk_sk: Komory
sl_si: Komori
sv_se: Komorerna
tr_tr: Komorlar
uk_ua: Коморські Острови

# Country_val_KN
source: Saint Kitts and Nevis
be_by: Сэнт-Кітс і Нэвіс
cs_cz: Svatý Kryštof a Nevis
de_de: St. Kitts und Nevis
el_gr: Άγιος Χριστόφορος
es_es: San Cristóbal y Nieves
fa_ir: سنت کیتس و نویس
fi_fi: Saint Kitts ja Nevis
fr_fr: Saint-Christophe-et-Niévès
id_id: Saint Kitts dan Nevis
it_it: Saint Kitts e Nevis
ja_jp: セントクリストファー・ネービス
ka_ge: სენტ კიტსი და ნევისი
ko_kr: 세인트키츠 네비스
nb_no: Saint Kitts og Nevis
nl_nl: Saint Kitts en Nevis
pl_pl: Saint Kitts i Nevis
pt_pt: Saint Kitts e Nevis
ro_ro: Sfântul Cristofor și Nevis
ru_ru: Сент-Китс и Невис
sk_sk: Svätý Krištof a Nevis
sl_si: Sveti Krištof in Nevis
sv_se: Saint Kitts och Nevis
tr_tr: Saint Kitts ve Nevis
uk_ua: Сент-Кіттс і Невіс

# Country_val_KP
source: North Korea
be_by: Паўночная Карэя
cs_cz: Severní Korea
de_de: Nordkorea
el_gr: Βόρεια Κορέα
es_es: Corea del Norte
fa_ir: کره شمالی
fi_fi: Pohjois-Korea
fr_fr: Corée du Nord
id_id: Korea Utara
it_it: Corea del Nord
ja_jp: 北朝鮮
ka_ge: ჩრდილო კორეა
ko_kr: 북한
nb_no: Nord-Korea
nl_nl: Noord-Korea
pl_pl: Korea Północna
pt_pt: Coreia do Norte
ro_ro: Coreea de Nord
ru_ru: Северная Корея
sk_sk: Severná Kórea
sl_si: Severna Koreja
sv_se: Nordkorea
tr_tr: Kuzey Kore
uk_ua: КНДР

# Country_val_KR
source: South Korea
be_by: Паўднёвая Карэя
cs_cz: Jižní Korea
de_de: Südkorea
el_gr: Νότια Κορέα
es_es: Corea del Sur
fa_ir: کرهٔ جنوبی
fi_fi: Etelä-Korea
fr_fr: Corée du Sud
id_id: Korea Selatan
it_it: Corea del Sud
ja_jp: 韓国
ka_ge: სამხრეთ კორეა
ko_kr: 대한민국
nb_no: Sør-Korea
nl_nl: Zuid-Korea
pl_pl: Korea Południowa
pt_pt: Coreia do Sul
ro_ro: Coreea de Sud
ru_ru: Южная Корея
sk_sk: Južná Kórea
sl_si: Južna Koreja
sv_se: Sydkorea
tr_tr: Güney Kore
uk_ua: Південна Корея

# Country_val_KW
source: Kuwait
be_by: Кувейт
cs_cz: Kuvajt
el_gr: Κουβέιτ
fa_ir: کویت
fr_fr: Koweït
ja_jp: クウェート
ka_ge: ქუვეითი
ko_kr: 쿠웨이트
nl_nl: Koeweit
pl_pl: Kuwejt
ro_ro: Kuweit
ru_ru: Кувейт
sk_sk: Kuvajt
sl_si: Kuvajt
tr_tr: Kuveyt
uk_ua: Кувейт

# Country_val_KY
source: Cayman Islands
be_by: Кайманавы астравы
cs_cz: Kajmanské ostrovy
de_de: Kaimaninseln
el_gr: Νήσοι Κέιμαν
es_es: Islas Caimán
fa_ir: جزایر کیمن
fi_fi: Caymansaaret
fr_fr: Îles Caïmans
id_id: Kepulauan Cayman
it_it: Isole Caiman
ja_jp: ケイマン諸島
ka_ge: კაიმანის კუნძულები
ko_kr: 케이맨 제도
nb_no: Caymanøyene
nl_nl: Kaaiman Eilanden
pl_pl: Kajmany
pt_pt: Ilhas Cayman
ro_ro: Insulele Caiman
ru_ru: Острова Кайман
sk_sk: Kajmanské ostrovy
sl_si: Kajmanji otoki
sv_se: Caymanöarna
tr_tr: Cayman Adaları
uk_ua: Кайманові острови

# Country_val_KZ
source: Kazakhstan
be_by: Казахстан
cs_cz: Kazachstán
de_de: Kasachstan
el_gr: Καζακστάν
es_es: Kazajistán
fa_ir: قزاقستان
fi_fi: Kazakstan
it_it: Kazakistan
ja_jp: カザフスタン
ka_ge: ყაზახეთი
ko_kr: 카자흐스탄
nb_no: Kasakhstan
nl_nl: Kazachstan
pl_pl: Kazachstan
pt_pt: Cazaquistão
ro_ro: Kazahstan
ru_ru: Казахстан
sk_sk: Kazachstan
sl_si: Kazahstan
sv_se: Kazakstan
tr_tr: Kazakistan
uk_ua: Казахстан

# Country_val_LA
source: Laos
be_by: Лаос
el_gr: Λάος
fa_ir: لائوس
ja_jp: ラオス
ka_ge: ლაოსი
ko_kr: 라오스
ru_ru: Лаос
uk_ua: Лаос

# Country_val_LB
source: Lebanon
be_by: Ліван
cs_cz: Libanon
de_de: Libanon
el_gr: Λίβανος
es_es: Líbano
fa_ir: لبنان
fi_fi: Libanon
fr_fr: Liban
it_it: Libano
ja_jp: レバノン
ka_ge: ლებანონი
ko_kr: 레바논
nb_no: Libanon
nl_nl: Libanon
pl_pl: Liban
pt_pt: Líbano
ro_ro: Liban
ru_ru: Ливан
sk_sk: Libanon
sl_si: Libanon
sv_se: Libanon
tr_tr: Lübnan
uk_ua: Ліван

# Country_val_LC
source: Saint Lucia
be_by: Сент-Люсія
cs_cz: Svatá Lucie
de_de: St. Lucia
el_gr: Αγία Λουκία
es_es: Santa Lucía
fa_ir: سنت لوسیا
fr_fr: Sainte-Lucie
it_it: Santa Lucia
ja_jp: セントルシア
ka_ge: სანტა ლუჩია
ko_kr: 세인트루시아
nb_no: St. Lucia
pt_pt: Santa Lúcia
ro_ro: Sfânta Lucia
ru_ru: Сент-Люсия
sk_sk: Svätá Lucia
sl_si: Sveta Lucija
uk_ua: Сент-Люсія

# Country_val_LI
source: Liechtenstein
be_by: Ліхтэнштэйн
cs_cz: Lichtenštejnsko
el_gr: Λιχτενστάιν
fa_ir: لیختن اشتاین
ja_jp: リヒテンシュタイン
ka_ge: ლიხტენშტეინი
ko_kr: 리히텐슈타인
ru_ru: Лихтенштейн
sk_sk: Lichtenštajnsko
sl_si: Lihtenštajn
tr_tr: Lihtenştayn
uk_ua: Ліхтенштейн

# Country_val_LK
source: Sri Lanka
be_by: Шры-Ланка
cs_cz: Srí Lanka
el_gr: Σρι Λάνκα
fa_ir: سریلانکا
ja_jp: スリランカ
ka_ge: შრი ლანკა
ko_kr: 스리랑카
ru_ru: Шри-Ланка
sk_sk: Srí Lanka
sl_si: Šrilanka
uk_ua: Шрі-Ланка

# Country_val_LR
source: Liberia
be_by: Ліберыя
cs_cz: Libérie
el_gr: Λιβερία
fa_ir: لیبریا
ja_jp: リベリア
ka_ge: ლიბერია
ko_kr: 라이베리아
pt_pt: Libéria
ru_ru: Либерия
sk_sk: Libéria
sl_si: Liberija
tr_tr: Liberya
uk_ua: Ліберія

# Country_val_LS
source: Lesotho
be_by: Лесота
el_gr: Λεσότο
es_es: Lesoto
fa_ir: لسوتو
it_it: Lesoto
ja_jp: レソト
ka_ge: ლესოტო
ko_kr: 레소토
pt_pt: Lesoto
ru_ru: Лесото
sl_si: Lesoto
uk_ua: Лесото

# Country_val_LT
source: Lithuania
be_by: Літва
cs_cz: Litva
de_de: Litauen
el_gr: Λιθουανία
es_es: Lituania
fa_ir: لیتوانی
fi_fi: Liettua
fr_fr: Lituanie
it_it: Lituania
ja_jp: リトアニア
ka_ge: ლიეტუვა
ko_kr: 리투아니아
nb_no: Litauen
nl_nl: Litouwen
pl_pl: Litwa
pt_pt: Lituânia
ro_ro: Lituania
ru_ru: Литва
sk_sk: Litva
sl_si: Litva
sv_se: Litauen
tr_tr: Litvanya
uk_ua: Литва

# Country_val_LU
source: Luxembourg
be_by: Люксембург
cs_cz: Lucembursko
de_de: Luxemburg
el_gr: Λουξεμβούργο
es_es: Luxemburgo
fa_ir: لوکزامبورگ
fi_fi: Luxemburg
it_it: Lussemburgo
ja_jp: ルクセンブルク
ka_ge: ლუქსემბურგი
ko_kr: 룩셈부르크
nb_no: Luxemburg
nl_nl: Luxemburg
pl_pl: Luksemburg
pt_pt: Luxemburgo
ro_ro: Luxemburg
ru_ru: Люксембург
sk_sk: Luxembursko
sl_si: Luksemburg
sv_se: Luxemburg
tr_tr: Lüksemburg
uk_ua: Люксембург

# Country_val_LV
source: Latvia
be_by: Латвія
cs_cz: Lotyšsko
de_de: Lettland
el_gr: Λετονία
es_es: Letonia
fa_ir: لتونی
fr_fr: Lettonie
it_it: Lettonia
ja_jp: ラトビア
ka_ge: ლატვია
ko_kr: 라트비아
nl_nl: Letland
pl_pl: Łotwa
pt_pt: Látvia
ro_ro: Letonia
ru_ru: Латвия
sk_sk: Lotyšsko
sl_si: Latvija
sv_se: Lettland
tr_tr: Letonya
uk_ua: Латвія

# Country_val_LY
source: Libya
be_by: Лівія
cs_cz: Libye
de_de: Libyen
el_gr: Λιβύη
es_es: Líbia
fa_ir: لیبی
fr_fr: Libye
it_it: Libia
ja_jp: リビア
ka_ge: ლიბია
ko_kr: 리비아
nl_nl: Libië
pl_pl: Libia
pt_pt: Líbia
ro_ro: Libia
ru_ru: Ливия
sk_sk: Líbya
sl_si: Libija
sv_se: Libyen
uk_ua: Лівія

# Country_val_MA
source: Morocco
be_by: Марока
cs_cz: Maroko
de_de: Marokko
el_gr: Μαρόκο
es_es: Marruecos
fa_ir: مراکش
fi_fi: Marokko
fr_fr: Maroc
id_id: Maroko
it_it: Marocco
ja_jp: モロッコ
ka_ge: მოროკო
ko_kr: 모로코
nb_no: Marokko
nl_nl: Marokko
pl_pl: Maroko
pt_pt: Marrocos
ro_ro: Maroc
ru_ru: Марокко
sk_sk: Maroko
sl_si: Maroko
sv_se: Marocko
tr_tr: Fas
uk_ua: Марокко

# Country_val_MC
source: Monaco
be_by: Манака
cs_cz: Monako
el_gr: Μονακό
es_es: Mónaco
fa_ir: موناکو
id_id: Monako
ja_jp: モナコ
ka_ge: მონაკო
ko_kr: 모나코
nb_no: Monako
pl_pl: Monako
pt_pt: Mónaco
ru_ru: Монако
sk_sk: Monako
sl_si: Monako
tr_tr: Monako
uk_ua: Монако

# Country_val_MD
source: Moldova
be_by: Малдова
cs_cz: Moldavsko
de_de: Republik Moldau
el_gr: Μολδαβία
es_es: Moldavia
fa_ir: مولداوی
fr_fr: Moldavie
it_it: Moldavia
ja_jp: モルドバ
ka_ge: მოლდოვა
ko_kr: 몰도바
nl_nl: Moldavië
pl_pl: Mołdawia
pt_pt: Moldávia
ro_ro: Republica Moldova
ru_ru: Молдова
sk_sk: Moldavsko
sl_si: Moldavija
sv_se: Moldavien
uk_ua: Молдова

# Country_val_ME
source: Montenegro
be_by: Чарнагорыя
cs_cz: Černá Hora
el_gr: Μαυροβούνιο
fa_ir: مونته‌نگرو
fr_fr: Monténégro
ja_jp: モンテネグロ
ka_ge: მონტენეგრო
ko_kr: 몬테네그로
pl_pl: Czarnogóra
ro_ro: Muntenegru
ru_ru: Черногория
sk_sk: Čierna Hora
sl_si: Črna gora
tr_tr: Karadağ
uk_ua: Чорногорія

# Country_val_MF
source: Saint Martin (French part)
be_by: Сен-Мартэн (французская частка)
cs_cz: Svatý Martin (francouzská část)
de_de: St. Martin (französischer Teil)
el_gr: Άγιος Μαρτίνος (Γαλλικό τμήμα)
es_es: San Martín (parte francesa)
fa_ir: سنت مارتین (قسمت فرانسوی)
fi_fi: Saint-Martin (Ranska)
fr_fr: Saint-Martin (partie française)
id_id: Saint Martin (Wilayah Perancis)
it_it: Saint Martin (parte francese)
ja_jp: サン・マルタン
ka_ge: სენტ მარტინი (ფრანგული ნაწილი)
ko_kr: 세인트 마틴 (프랑스령)
nb_no: Saint-Martin (fransk del)
nl_nl: Sint Maarten (Frans deel)
pl_pl: Saint-Martin (Francja)
pt_pt: Saint Martin (parte francesa)
ro_ro: Saint Martin (Franța)
ru_ru: Сен-Мартен (владение Франции)
sk_sk: Svätý Martin (francúzska časť)
sl_si: Sveti Martin (francoski del)
sv_se: Saint Martin (franska delen)
tr_tr: Saint Martin (Fransız bölümü)
uk_ua: Сен-Мартен (Франція)

# Country_val_MG
source: Madagascar
be_by: Мадагаскар
cs_cz: Madagaskar
de_de: Madagaskar
el_gr: Μαδαγασκάρη
fa_ir: ماداگاسکار
fi_fi: Madagaskar
id_id: Madagaskar
ja_jp: マダカスカル
ka_ge: მადაგასკარი
ko_kr: 마다가스카르
nb_no: Madagaskar
nl_nl: Madagaskar
pl_pl: Madagaskar
pt_pt: Madagáscar
ru_ru: Мадагаскар
sk_sk: Madagaskar
sl_si: Madagaskar
sv_se: Madagaskar
tr_tr: Madagaskar
uk_ua: Мадагаскар

# Country_val_MH
source: Marshall Islands
be_by: Маршалавы астравы
cs_cz: Marshallovy ostrovy
de_de: Marshallinseln
el_gr: Νήσοι Μάρσαλ
es_es: Islas Marshall
fa_ir: جزایر مارشال
fi_fi: Marshallinsaaret
fr_fr: Îles Marshall
id_id: Kepulauan Marshall
it_it: Isole Marshall
ja_jp: マーシャル諸島
ka_ge: მარშალის კუნძულები
ko_kr: 마셜 제도
nb_no: Marshalløyene
nl_nl: Marshall Eilanden
pl_pl: Wyspy Marshalla
pt_pt: Ilhas Marshall
ro_ro: Insulele Marshall
ru_ru: Маршалловы Острова
sk_sk: Marshallove ostrovy
sl_si: Marshallovi otoki
sv_se: Marshallöarna
tr_tr: Marshall Adaları
uk_ua: Маршаллові острови

# Country_val_MK
source: Macedonia
be_by: Македонія
cs_cz: Makedonie
de_de: Mazedonien
el_gr: Σκόπια
fa_ir: مقدونیه
fi_fi: Pohjois-Makedonia
fr_fr: Macédoine
id_id: Makedonia
ja_jp: マケドニア
ka_ge: მაკედონია
ko_kr: 마케도니아
nb_no: Makedonia
nl_nl: Noord-Macedonië
pt_pt: Macedónia
ru_ru: Македония
sk_sk: Macedónsko
sl_si: Makedonija
sv_se: Makedonien
tr_tr: Makedonya
uk_ua: Македонія

# Country_val_ML
source: Mali
be_by: Малі
el_gr: Μάλι
es_es: Malí
fa_ir: مالی
ja_jp: マリ
ka_ge: მალი
ko_kr: 말리
ru_ru: Мали
uk_ua: Малі

# Country_val_MM
source: Myanmar
be_by: М’янма
el_gr: Μιανμάρ
fa_ir: میانمار
fr_fr: Myanmar/Birmanie
ja_jp: ミャンマー
ka_ge: მიანმარი
ko_kr: 미얀마
pl_pl: Mjanma
pt_pt: Mianmar
ru_ru: Мьянма
sk_sk: Mjanmarsko
sl_si: Mjanmar
uk_ua: М'янма

# Country_val_MN
source: Mongolia
be_by: Манголія
cs_cz: Mongolsko
de_de: Mongolei
el_gr: Μογγολία
fa_ir: مغولستان
fr_fr: Mongolie
ja_jp: モンゴル
ka_ge: მონღოლეთი
ko_kr: 몽골
nl_nl: Mongolië
pt_pt: Mongólia
ru_ru: Монголия
sk_sk: Mongolsko
sl_si: Mongolija
sv_se: Mongoliet
tr_tr: Moğolistan
uk_ua: Монголія

# Country_val_MO
source: Macao
be_by: Макаа
de_de: Macau
el_gr: Μακάο
fa_ir: ماکائو
id_id: Makau
ja_jp: マカオ
ka_ge: მაკაო
ko_kr: 마카오
nl_nl: Macau
pl_pl: Makau
pt_pt: Macau
ru_ru: Макао
sl_si: Makav
tr_tr: Makao
uk_ua: Макао

# Country_val_MP
source: Northern Mariana Islands
be_by: Паўночныя Марыянскія астравы
cs_cz: Severní Mariany
de_de: Nördliche Marianen
el_gr: Βόρειες Μαριάνες
es_es: Islas Marianas del Norte
fa_ir: جزایر ماریانای شمالی
fi_fi: Pohjois-Mariaanit
fr_fr: Îles Mariannes du Nord
id_id: Kepulauan Mariana Utara
it_it: Isole Marianne Settentrionali
ja_jp: 北マリアナ諸島
ka_ge: ჩრდილოეთ მარიანას კუნძულები
ko_kr: 북마리아나 제도
nb_no: Nordlige Marianaøyer
nl_nl: Noordelijke Marianen
pl_pl: Mariany Północne
pt_pt: Ilhas Marianas do Norte
ro_ro: Insulele Mariane de Nord
ru_ru: Северные Марианские Острова
sk_sk: Severné Mariány
sl_si: Severni Marijanski otoki
sv_se: Nordmarianerna
tr_tr: Kuzey Mariana Adaları
uk_ua: Північні Маріанські острови

# Country_val_MQ
source: Martinique
be_by: Марцініка
cs_cz: Martinik
el_gr: Μαρτινίκα
es_es: Martinica
fa_ir: مارتینیک
it_it: Martinica
ja_jp: マルティニーク
ka_ge: მარტინიკა
ko_kr: 마르티니크
pl_pl: Martynika
pt_pt: Martinica
ro_ro: Martinica
ru_ru: Мартиника
sk_sk: Martinik
sl_si: Martinik
tr_tr: Martinik
uk_ua: Мартиніка

# Country_val_MR
source: Mauritania
be_by: Маўрытанія
cs_cz: Mauretánie
de_de: Mauretanien
el_gr: Μαυριτανία
fa_ir: موریتانی
fr_fr: Mauritanie
ja_jp: モーリタニア
ka_ge: მავრიტანია
ko_kr: 모리타니
nb_no: Mauretania
nl_nl: Mauritanië
pl_pl: Mauretania
pt_pt: Mauritânia
ru_ru: Мавритания
sk_sk: Mauretánia
sl_si: Mavretanija
sv_se: Mauretanien
tr_tr: Moritanya
uk_ua: Мавританія

# Country_val_MS
source: Montserrat
be_by: Мантсерат
el_gr: Μονσεράτ
fa_ir: مونتسرات
ja_jp: モントセラト
ka_ge: მონსერატი
ko_kr: 몬트세랫
pt_pt: Monserrate
ru_ru: Монтсеррат
sl_si: Monserat
uk_ua: Монтсеррат

# Country_val_MT
source: Malta
be_by: Мальта
el_gr: Μάλτα
fa_ir: مالت
fr_fr: Malte
ja_jp: マルタ
ka_ge: მალტა
ko_kr: 몰타
ru_ru: Мальта
uk_ua: Мальта

# Country_val_MU
source: Mauritius
be_by: Маўрыкій
cs_cz: Mauricius
el_gr: Μαυρίκιος
es_es: Mauricio, islas
fa_ir: موریس
fr_fr: Maurice
ja_jp: モーリシャス
ka_ge: მავრიკი
ko_kr: 모리셔스
pt_pt: Maurícia
ru_ru: Маврикий
sk_sk: Maurícius
sl_si: Mavricij
uk_ua: Маврикій
